[
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-dictionary-plugin",
  "calendar",
  "obsidian-editor-shortcuts",
  "obsidian-advanced-uri",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "table-editor-obsidian",
  "obsidian-linter",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "homepage",
  "obsidian-plugin-todo",
  "obsidian-languagetool-plugin",
  "obsidian-hider"
]